function About() {
    return (
        <section>
            <h2>Коротко про мене</h2>
            <p>
                Я студентка Національного університету «Львівська політехніка», цікавлюся інформаційними технологіями, програмуванням та кібербезпекою.
            </p>
            <p>
                Під час навчання працюю з різними мовами програмування, базами даних та комп'ютерними мережами. Мені подобається отримувати практичні навички та застосовувати отримані знання під час виконання навчальних проєктів.
            </p>
        </section>
    );
}
export default About;