function Skills() {
    return (
        <section>
            <h2>Технічні навички та якості</h2>
            <ul>
                <li>HTML та основи створення вебсторінок</li>
                <li>Python, C++, C#</li>
                <li>SQL та робота з базами даних</li>
                <li>Основи комп'ютерних мереж та кібербезпеки</li>
                <li>Git та GitHub</li>
            </ul>
            <h2>Особисті якості</h2>
            <ul>
                <li>Відповідальність та уважність до деталей</li>
                <li>Бажання навчатися і самостійність у роботі</li>
            </ul>
        </section>
    );
}
export default Skills;